<?php

/* @var $this yii\web\View */

use yii\helpers\Html;

?>

    <div class="breadcumb-area bg-img bg-overlay2" style="background-image: url(img/bg-img/breadcumb.jpg);">
    <div class="bradcumbContent">
        <h2 >История театра</h2>
    </div>
</div>
<!-- bg gradients -->
<div class="bg-gradients"></div>
<!-- ##### Breadcumb Area End ##### -->

<!-- ##### About Us Area Start ##### -->
<div class="about-us-area section-padding-100-0">
    <div class="container">
        <div class="row">
            <!-- About Thumbnail -->
            <div class="col-12 col-lg-6">
                <div class="about-thumbnail mb-100" >
                    <img src="img/bg-img/back-10.jpg" alt="">
                </div>
            </div>
            <!-- About Content -->
            <div class="col-12 col-lg-6">
                <div class="about--content ">
                    <h4>Театр Им. Максима Горького</h4>
                    <p>Мы приветствуем вас!
                        Ростовский академический театр драмы им. М. Горького ведет свою историю c 23 июня 1863 года, когда в Ростове-на-Дону впервые поднялся занавес городского театра, давшего городу первую сезонную труппу, а затем и первую стационарную. Первый в городе театр, деревянный, был построен по инициативе губернатора на средства городских богачей – К.М. Гайрабетова, И.И. Грибанова, М.П. Драшкевича.Спустя 20 лет, в 1883 году, в Ростове появилось первое каменное здание театра, построенного владельцем табачной фабрики В. Асмоловым. С тех пор город стал по-настоящему театральным. На сцене Асмоловского театра шла почти вся русская драматическая классика – в талантливой постановке Синельникова, Собольщикова-Самарина, Марджанова, Далматова, Вульф. После революции театр получил имя А. Луначарского и оставался самым значительным в регионе. Спустя 15 лет было построено современное здание драматического театра, получившего имя Максима Горького.</p>
                    <!-- Key Notes -->
                </div>
            </div>
        </div>
    </div>
</div>
<div class="career-timeline-area section-padding-100">
    <div class="container">
        <div class="row">
            <div class="col-12">
                <div class="section-heading">
                    <h2>История театра </h2>
                    <h6>Начиная со 2 половины XIX века</h6>
                </div>
            </div>
        </div>

        <div class="row">
            <div class="col-12">

                <!-- Single Timeline Area -->
                <div class="single-timeline-area d-flex">
                    <!-- Timeline Date -->
                    <div class="timeline-date">
                        <h2>23 <span>Июня 1863</span></h2>
                    </div>
                    <!-- Timeline Content -->
                    <div class="timeline-content">
                        <h5>Основание</h5>
                        <p>Датой основания Академического театра драмы им. М. Горького принято считать 23 июня 1863 года, когда была создана первая стационарная труппа театра. </p>
                    </div>
                </div>

                <!-- Single Timeline Area -->
                <div class="single-timeline-area d-flex">
                    <!-- Timeline Date -->
                    <div class="timeline-date">
                        <h2>1929</span></h2>
                    </div>
                    <!-- Timeline Content -->
                    <div class="timeline-content">
                        <h5>Строительство</h5>
                        <p>Строительство здания театра было задумано в 1929 году. Местом был выбран пустырь между недавно объединёнными в один город Ростовом и Нахичеванью-на-Дону. В 1930 году был объявлен Всесоюзный открытый конкурс, на который представили 25 проектов, 6 из которых получили премии. Первую премию на конкурсе получил выполненный Г. Б. Бархиным и М. Г. Бархиным (при участии Б. Г. Бархина) проект «Красный мак». Они получили и денежную премию. Однако, после знакомства с пришедшим позднее и не участвовавшим в общем конкурсе проектом В. Щуко и В. Гельфрейха, было решено использовать именно его[1]. В основу архитектурных форм здания была положена стилизация гусеничного трактора, скорее всего, первого советского трактора «Коммунар». В 1935 году строительство было завершено </p>
                    </div>
                </div>

                <!-- Single Timeline Area -->
                <div class="single-timeline-area d-flex">
                    <!-- Timeline Date -->
                    <div class="timeline-date">
                        <h2>С 15<span>Июля 2014</span></h2>
                    </div>
                    <!-- Timeline Content -->
                    <div class="timeline-content">
                        <h5>Наши дни</h5>
                        <p>С 15 июля 2014 года художественным руководителем и директором театра является заслуженный деятель искусств России, лауреат премии города Москвы, драматург Александр Пудин. С его именем связываются новые яркие страницы в творческой жизни Ростовского академического театра драмы имени М. Горького. За два года руководства этим коллективом созданы спектакли, которые определили новый вектор его развития. А. Пудин вернул в репертуар театра донскую литературу, которая подчеркнула самобытность и неповторимость ростовской драмы. Спектакль «Тихий Дон» по роману М. Шолохова в постановке режиссёра, лауреата премии «Золотая Маска» Геннадия Шапошникова стал подлинной визитной карточкой театра и всего Дона. Ростовский «Тихий Дон» дважды с оглушительным успехом был показан на сцене прославленного Малого театра, завоевал Гран-при XIII Международного театрального фестиваля «Золотой Витязь». 16 мая 2015 года в Ростове-на-Дону состоялась Вседонская премьера «Тихого Дона», которую, благодаря уличным экранам, а также теле и интернет-трансляции посмотрели более 3,5 млн зрителей на Дону, в России и за рубежом. Яркой, наполненной национальным колоритом и подлинными человеческими чувствами, стала постановка «Цыган» по одноименному роману донского писателя А. Калинина. </p>
                    </div>
                </div>
        </div>

        <div class="row">
            <div class="col-12">
                <div class="timeline-btn text-center mt-100">
                    <a href="http://www.rostovteatr.ru/theater/history/" class="btn musica-btn">Узнать больше</a>
                </div>
            </div>
        </div>

    </div>
    <div class="first-img">
        <img src="img/bg-img/man.png" alt="">
    </div>
    <div class="second-img">
        <img src="img/bg-img/microphone.png" alt="">
    </div>
</div>

</div>
